[FILE]
ANSICP=932
Icon=0000010001001010000001001800680300001600000028000000100000002000000001001800000000004003000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4ECECECE8E8E8E4E4E4E0E0E0DBDBDBD6D6D6D1D1D1CCCCCCC6C6C6BFBFBFB9B9B9B2B2B2ABABABA4A4A4A4A4A4A4A4A4EFEFEFECECECE8E8E8E4E4E4E0E0E0DBDBDBD6D6D6D1D1D1CCCCCCC6C6C6BFBFBFB9B9B9B2B2B2ABABABA4A4A4A4A4A4F2F2F2EFEFEFECECECDEDEE7C8C8E4A2A2E39191E18D8DDD9797D8B2B2CFC1C1CABFBFBFB9B9B9B2B2B2A4A4A4A4A4A4F5F5F5F2F2F2EFEFEFCECEEB9898EC5656F13A3AF23838F04F4FE98686DBB2B2CFC6C6C6BFBFBFB9B9B9A4A4A4A4A4A4F7F7F7F5F5F5F2F2F2B1B1F35B5BF61D1DFA0B0BFB0A0AFB1919F74F4FE99797D8CCCCCCC6C6C6BFBFBFA4A4A4A4A4A4F9F9F9F7F7F7F5F5F5A7A7F74242FA0C0CFC0101FC0101FC0A0AFB3838F08D8DDDD1D1D1CCCCCCC6C6C6A4A4A4A4A4A4FBFBFBF9F9F9F7F7F7A8A8F94343FB0C0CFC0101FC0101FC0B0BFB3A3AF29191E1D6D6D6D1D1D1CCCCCCA4A4A4A4A4A4FDFDFDFBFBFBF9F9F9B7B7F96060FA1F1FFB0C0CFB0C0CFB1D1DFA5656F1A2A2E3DBDBDBD6D6D6D1D1D1A4A4A4A4A4A4FEFEFEFDFDFDFBFBFBDCDCF9A5A5FA5F5FFA4141F94040F85A5AF59797ECC8C8E4E0E0E0DBDBDBD6D6D6A4A4A4A4A4A4FEFEFEFEFEFEFDFDFDF0F0F9DBDBF9B5B5F8A3A3F4A2A2F1AEAEF0CECEEBDEDEE7E4E4E4E0E0E0DBDBDBA4A4A4A4A4A4FFFFFFFEFEFEFEFEFEFDFDFDFBFBFBF9F9F9F7F7F7F5F5F5F2F2F2EFEFEFECECECE8E8E8E4E4E4E0E0E0A4A4A4A4A4A4FFFFFFFFFFFFFEFEFEFEFEFEFDFDFDFBFBFBF9F9F9F7F7F7F5F5F5F2F2F2EFEFEFECECECE8E8E8E4E4E4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
Author=Tilt
Name=Japanese (JA)
VersionID=0
Help=AIMP3SE-en.chm
LangId=1041

[Lastfm]
1=現在ログイン:
2=ログアウト後、一部の機能が利用できなくなります、続行しますか?
3=エラーが発生!
4=ゲスト
5=ログインが必要です!
6=Scrobbler キューのステータス: %d / %d

[Lastfm.Settings]
C1=Last.fm
G1=オプション
G2=認証
L1=再生可能なファイル
L2=再生していた場合ファイルを Scrobble:
btnLog=ログを表示
cbAlbumArtSearch=Last.fm サービスからアルバムアートをダウンロード
cbAutoLove=* 5 星マークが設定されているトラックを Love トラック
cbAutoUnlove=* 3 星以下にマークが設定されているトラックを Unlove トラック
cbScrobbling=* Scrobbling を許可
cbTrackInfo=再生開始時に再生可能なトラックに関する情報を表示
cbTrayIcon=トレイアイコンを表示
cbTrayNotifyOnError=エラーに関する通知
lbAuthorizationWarning=* 認証が必要です
btnLogOff=ログアウト
btnAuthorize=ログイン
lbProfileLink=Last.fm のマイプロフィール

[Lastfm.Auth]
Caption=認証
btnAllowAccess=アクセスを許可
btnOk=OK
lbDetails=プラグインを正常に動作させるために、 last.fm プロフィールのパーミッション要求を承認する必要があります:\n\n1. インターネットブラウザであなたの last.fm プロフィールを開いて "アクセスを許可" ボタンをクリック\n\n2. ブラウザで開かれたページで "はい, アクセスを許可" ボタンをクリック\n\n3. last.fm プロフィールの承認が完了したらこのウィンドウの  "OK" ボタンを押してください

[Lastfm.TrayIcon]
acErrorInfo=エラー詳細
acLoveTrack=お気に入りのリストにトラックを追加
acProfile=マイプロフィール
acRecommendations=おすすめ
acScrobbling=Scrobbling を有効
acSettings=オプション
acShowTrackInfo=トラックに関する情報
acUnloveTrack=お気に入りのリストからトラックを除去

[Lastfm.TrackInfo]
Caption=再生可能なファイルに間する情報
L1=%s にようこそ!
L3=再生: %d
L4=リスナー: %d
Status=情報を検索中...|トラックに関する情報は見つかりません|再生されていません
pnlScrobblingProgress.h=Scrobbler の進捗

